"_EditPattern" = "%@ in %@" ;
"_EditMultiple" = "Modifica elementi LinkBack" ;
"_EditNone" = "Modifica elemento LinkBack" ;
"_Edit" = "Modifica" ;
"_Refresh" = "Aggiorna" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "Impossibile trovare l'applicazione creatrice \"%@\"." ;

"_AppNotFoundMessageWithURL" = "Assicurati che l'applicazione sia installata nella cartella Applicazioni per poterla utilizzare. Se non possiedi questo software, puoi scegliere l'opzione \"Ottieni applicazione\" per scaricarlo." ;

"_AppNotFoundMessageNoURL" = "Assicurati che l'applicazione sia installata nella cartella Applicazioni per poterla utilizzare." ;

"_OK" = "OK" ;

"_GetApplication" = "Ottieni applicazione" ;
